    		<section class="about_company">
    			<h2>о нашей компании</h2>
    			<p class='our_photo'><img src="img/photo.png" alt="our_company" class='img_responsive'></p>
    			<p class="text">
    				В 1996 году в Харькове была основана компания “Гольфстрим”, 
    				одной из первых услуг стала программа подготовки документов 
    				для еврейской иммиграции. В 2015 году мы создали отдельный 
    				бренд ​‐“ICDP”, который, в частности, обеспечивает эту услугу.
    			</p>
    			<p class="text">
    				За 20 лет мы собрали информацию и получили практический опыт 
    				правильного оформления документов, правильных собеседований, 
    				устанавливали отношения с архивами, нашли надежных и опытных 
    				партнеров в Германии. Мы  создали первый среди стран СНГ 
    				международный центр по программе  “Еврейская иммиграция 
    				в Германию”
    			</p>	
    		</section>