    		<section class="free_bonuses">
    			<h2>при заказе любого пакета вы получаете бесплатно</h2>
    			<ul class='list'>
    				<li>Оценка возможности иммиграции для всех членов семьи;</li>
    				<li>Оценка документов и общая консультация по программе;</li>
    				<li>Объяснение всех этапов выезда в Германию;</li>
    				<li>Объяснение нюансов подачи на визу;</li>
    				<li>Справочник от МИД Германии (130 стр.)  “Добро пожаловать в Германию”</li>
    				<li>
    					Членство в клубе, которое дает Вам право 
    					связываться напрямую с нашими немецкими 
    					партнерами и консультироваться по интересующим 
    					Вас вопросам. Даже исчерпывающее знание 
    					какого-то вопроса не избавляет от встречи 
    					с вредным чиновником или жуликоватым 
    					коммерсантом. Общество позволит Вам в любой 
    					момент обратиться за разъяснением и советом
    					к опытным консультантам на родном языке.   					
    				</li>
    			</ul>		
    		</section>