    		<section class="quality">
    			<h2>Гарантии качества</h2>
    			<div class="item">
    				<h3>эксклюзивное партнерство с Neue Zeiten e.V. (Heidelberg)</h3>
    				<p>
    					Партнерство с крупнейшей общественной
    					организацией поддержки русскоязычного 
    					населения Neue Zeiten e.V. (Heidelberg) позволяет 
    					не только обеспечивать поддержку нашим 
    					клиентам, но и обладать нашим консультантам
    					достовернной и актуальной информацией
    					об иммиграции и адаптации в Германии.
    				</p>
    			</div>
    			<div class="item">
    				<h3>более 3500 клиентов</h3>
    				<p>
    					За 20 лет работы мы успешно подготовили
    					документы более чем 3500 клиентам.
    					Регулярная подготовка к подаче позволяет
    					быть в курсе всех последних нововведений
    					и изменений в требованиях посольства.
    				</p>
    			</div>
    			<div class="item">
    				<h3>собственный центр переводов и легализации документов</h3>
    				<p>
    					В отличие от частных специалистов, мы можем
    					самостоятельно получить дубликаты 
    					недостающих документов, истребовать архивную 
    					справку, качественно перевести документы 
    					штатными специалистами. Все это под ключ!
    				</p>
    			</div>
    		</section>