    		<section class="work_process">
    			<h2>Процесс работы с клиентом</h2>
    			<p class='descr'>Работаем с клиентами и онлайн, и в ​офисе (Киев, Харьков)</p>
    			<div class="item">
    				<p><img src="img/image_1.png" alt="image_1"></p>
    				<h3>подготовка checklist’А <br>
    					для подачи в посольство
    				</h3>
    				<ul class='list'>				
    					<li>Оценка возможности иммиграции;</li>
    					<li>Формирование ​пакета документов;</li>
    					<li>Предоставление чек-листа на доп. документы;</li>
    					<li>Обсуждение “нестандартных” вариантов для тех членов семьи, у кого трудности с выездом;</li>
    					<li>Ознакомление с нюансами подачи на визу;</li>
    					<li>Консультация по собеседования в случае свежего брака;</li>
    					<li>Информирование о всех этапах иммиграциив Германию и действиях после приезда.</li>
    				</ul>
    			</div>
    			<div class="item">
    				<p><img src="img/image_2.png" alt="image_2"></p>
    				<h3>​подготовка пакета документов <br>для подачи на визу</h3>
    				<ul class="list">
    					<li>Перевод по стандартам ISO;</li>
    					<li>Получение справки о несудимости без вашего присутствия;</li>
    					<li>Пополнение иммиграционной анкеты</li>
    				</ul>
    			</div>
    			<div class="item">
    				<p><img src="img/image_3.png" alt="image_3"></p>
    				<h3>​Подготовка к собеседованию <br>на визу и предоставление<br> справочника от МИД Германии</h3>
    				<ul class="list">
    					<li>Информирование о всей процедуре прохождения собеседования;</li> 
    					<li>Информирование о “хитрых вопросах” визового офицера, которые могут привести к отказу в визе;</li>
    					<li>Пояснение действий, необходимых после прохождения собеседования;</li>
    					<li>Подготовка к собеседованию при наличии свежего брака</li>
    				</ul>
    			</div>
    			<div class="item">
    				<p><img src="img/image_4.png" alt="image_4"></p>
    				<h3>Предоставление консультаций <br>от Neue Zeiten e.V.</h3>
    				<p class='info'>Neue Zeiten консультирует по вопросам адаптации и жизни в Германии, имея самую большую сеть
    					филиалов. Вопросы работы, медицины, обучения, соц. поддержки, пенсий и финансовой помощи. 
    					Есть вопрос? Звоните и задаете его.
    				</p>
    			</div>
    			<div class="item">
    				<p><img src="img/image_5.png" alt="image_5"></p>
    				<h3>подача документов в посольство</h3>
    				<p class="info">
    					С готовым пакетом вы едете в Посольство.
    					Обратите внимание, что мы не только предоставим 
    					Вам пакет документов, но и разложим их 
    					в соответствии с требованиями посольства.
    					Это важно для отсутствия претензий и быстрого
    					прохождения собеседования
    				</p>
    			</div>
    			<div class="item">
    				<p><img src="img/image_6.png" alt="image_6"></p>
    				<h3>получение приглашения <br>и подача на Визу</h3>
    				<p class="info">
    					В случае если у чиновников возникли вопросы
    					по вашим документам (например, свежий брак
    					или подозрения в его недостоверности), то Вас 
    					могут пригласить на отдельное собеседование.
    					Рекомендуем обратиться к нам за консультацией.
    					Срок получения приглашения зависит от земли,
    					в которую распределены ваши документы.
    					Обратите внимание на то, что после получения 
    					приглашения не стоит тут же начинать подготовку
    					к выезду, т.к. Вам предстоит еще получить визу! 
    					Приглашение действует в течение 1 года. 
    					Окончательное решение о выдаче визы принимает 
    					офицер в Посольстве, даже если земля выдала 
    					положительное решение.
    				</p>
    			</div>
    			<div class="item">
    				<p><img src="img/image_7.png" alt="image_7"></p>
    				<h3>Переезд в Германию</h3>
    				<p class="info">
    					После получения визы у Вас есть 1 год для 
    					выезда. Мы рекомендуем проконсультироваться
    					с нашим немецким партнером по вопросам 
    					финансов, продажи недвижимости, перевода 
    					денег, открытия счетов и т.п. Ведь у вас есть 
    					сертификат адаптации.
    				</p>
    			</div>
    		</section>